Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Press once to start, again to stop
ar: اضغط مرة واحدة للبدء، ومرة ​​أخرى للتوقف
bn: শুরু করতে একবার টিপুন, আবার থামাতে
cs: Jedním stisknutím spustíte, dalším stisknutím zastavíte
da: Tryk én gang for at starte, igen for at stoppe
de: Einmal drücken zum Starten, erneut zum Stoppen
el: Πατήστε μία φορά για να ξεκινήσετε, ξανά για να σταματήσετε
fi: Paina kerran aloittaaksesi, uudelleen lopettaaksesi
fr: Appuyez une fois pour démarrer, à nouveau pour arrêter
he: לחץ פעם אחת כדי להתחיל, שוב כדי לעצור
hi: शुरू करने के लिए एक बार दबाएँ, रोकने के लिए दोबारा दबाएँ
hu: Nyomja meg egyszer az indításhoz, újra a leállításhoz
id: Tekan sekali untuk memulai, tekan sekali lagi untuk berhenti
it: Premere una volta per avviare, un'altra per interrompere
ja: 一度押すと開始し、もう一度押すと停止します
ko: 한 번 누르면 시작되고 다시 누르면 중지됩니다.
ms: Tekan sekali untuk memulakan, sekali lagi untuk berhenti
nb: Trykk én gang for å starte, igjen for å stoppe
nl: Druk één keer om te starten, nogmaals om te stoppen
pl: Naciśnij raz, aby rozpocząć, ponownie, aby zatrzymać
pt_br: Pressione uma vez para iniciar, novamente para parar
ro: Apăsați o dată pentru a începe, din nou pentru a opri
ru: Нажмите один раз, чтобы начать, еще раз, чтобы остановить
sv: Tryck en gång för att starta, igen för att stoppa
th: กดหนึ่งครั้งเพื่อเริ่มต้น กดอีกครั้งเพื่อหยุด
tr: Başlamak için bir kez, durdurmak için bir kez daha basın
uk: Натисніть один раз, щоб почати, ще раз, щоб зупинити
vi: Nhấn một lần để bắt đầu, nhấn lần nữa để dừng
zh_hans: 按一次开始，再按一次停止
zh_hant: 按一次開始，再按一次停止

# press_once_to_start_recording_press_again_to_sto
source: Press once to start recording, press again to stop and transcribe
ar: اضغط مرة واحدة لبدء التسجيل، واضغط مرة أخرى للإيقاف والنسخ
bn: রেকর্ডিং শুরু করতে একবার টিপুন, থামাতে আবার টিপুন এবং প্রতিলিপি করুন৷
cs: Jedním stisknutím spustíte nahrávání, dalším stisknutím zastavíte a přepíšete
da: Tryk én gang for at starte optagelsen, tryk igen for at stoppe og transskribere
de: Einmal drücken, um die Aufnahme zu starten, erneut drücken, um zu stoppen und zu transkribieren
el: Πατήστε μία φορά για να ξεκινήσει η εγγραφή, πατήστε ξανά για διακοπή και μεταγραφή
es: Pulsa una vez para empezar a grabar y otra vez para detener y transcribir
fi: Paina kerran aloittaaksesi nauhoituksen, paina uudelleen lopettaaksesi ja litteroiksesi
fr: Appuyez une fois pour commencer l'enregistrement, appuyez à nouveau pour arrêter et transcrire
he: לחץ פעם אחת כדי להתחיל בהקלטה, לחץ שוב כדי לעצור ולתמלל
hi: रिकॉर्डिंग शुरू करने के लिए एक बार दबाएँ, रोकने और ट्रांसक्राइब करने के लिए दोबारा दबाएँ
hu: Nyomja meg egyszer a felvétel elindításához, nyomja meg újra a leállításhoz és az átíráshoz
id: Tekan sekali untuk mulai merekam, tekan lagi untuk berhenti dan menyalin
it: Premi una volta per avviare la registrazione, premi di nuovo per interrompere e trascrivere
ja: 1 回押すと録音が開始され、もう一度押すと停止して文字起こしされます。
ko: 한 번 누르면 녹음이 시작되고, 다시 누르면 중지되고 스크립트가 작성됩니다.
ms: Tekan sekali untuk mula merakam, tekan sekali lagi untuk berhenti dan transkripsi
nb: Trykk én gang for å starte opptaket, trykk igjen for å stoppe og transkribere
nl: Druk één keer om de opname te starten, druk nogmaals om te stoppen en te transcriberen
pl: Naciśnij raz, aby rozpocząć nagrywanie, naciśnij ponownie, aby zatrzymać i dokonać transkrypcji
pt_br: Pressione uma vez para iniciar a gravação, pressione novamente para parar e transcrever
ro: Apăsați o dată pentru a începe înregistrarea, apăsați din nou pentru a opri și a transcrie
ru: Нажмите один раз, чтобы начать запись, нажмите еще раз, чтобы остановить и расшифровать
sv: Tryck en gång för att starta inspelningen, tryck igen för att stoppa och transkribera
th: กดหนึ่งครั้งเพื่อเริ่มการบันทึก กดอีกครั้งเพื่อหยุดและถอดเสียง
tr: Kaydı başlatmak için bir kez basın, durdurmak ve metne dönüştürmek için tekrar basın
uk: Натисніть один раз, щоб почати запис, натисніть ще раз, щоб зупинити та розшифрувати
vi: Nhấn một lần để bắt đầu ghi, nhấn lần nữa để dừng và chép lại
zh_hans: 按一次开始录制，再按一次停止并转录
zh_hant: 按一次開始錄製，再按一次停止並轉錄

# press_once_to_start_recording_then_press_again_t
source: Press once to start recording, then press again to stop and transcribe.
ar: اضغط مرة واحدة لبدء التسجيل، ثم اضغط مرة أخرى للإيقاف والنسخ.
bn: রেকর্ডিং শুরু করতে একবার টিপুন, তারপর থামাতে এবং প্রতিলিপি করতে আবার টিপুন।
cs: Jedním stisknutím zahájíte nahrávání, dalším stisknutím zastavíte a přepíšete.
da: Tryk én gang for at starte optagelsen, og tryk derefter igen for at stoppe og transskribere.
de: Einmal drücken, um die Aufnahme zu starten, dann erneut drücken, um zu stoppen und zu transkribieren.
el: Πατήστε μία φορά για να ξεκινήσει η εγγραφή και μετά πατήστε ξανά για διακοπή και μεταγραφή.
es: Pulsa una vez para empezar a grabar, luego otra vez para detener y transcribir.
fi: Paina kerran aloittaaksesi nauhoituksen ja paina sitten uudelleen lopettaaksesi ja litteroiksesi.
fr: Appuyez une fois pour commencer l'enregistrement, puis appuyez à nouveau pour arrêter et transcrire.
he: לחץ פעם אחת כדי להתחיל בהקלטה, ולאחר מכן לחץ שוב כדי לעצור ולתמלל.
hi: रिकॉर्डिंग शुरू करने के लिए एक बार दबाएँ, फिर रोकने और ट्रांसक्राइब करने के लिए दोबारा दबाएँ।
hu: Nyomja meg egyszer a felvétel elindításához, majd nyomja meg újra a leállításhoz és az átíráshoz.
id: Tekan sekali untuk mulai merekam, lalu tekan lagi untuk berhenti dan menyalin.
it: Premi una volta per avviare la registrazione, quindi premi di nuovo per interrompere e trascrivere.
ja: 1 回押すと録音が開始され、もう一度押すと停止して文字起こしされます。
ko: 한 번 누르면 녹음이 시작되고 다시 누르면 중지 및 스크립트가 작성됩니다.
ms: Tekan sekali untuk memulakan rakaman, kemudian tekan sekali lagi untuk berhenti dan transkripsi.
nb: Trykk én gang for å starte opptaket, og trykk deretter igjen for å stoppe og transkribere.
nl: Druk één keer om de opname te starten en druk vervolgens nogmaals om te stoppen en te transcriberen.
pl: Naciśnij raz, aby rozpocząć nagrywanie, a następnie naciśnij ponownie, aby zatrzymać i dokonać transkrypcji.
pt_br: Pressione uma vez para iniciar a gravação e pressione novamente para parar e transcrever.
ro: Apăsați o dată pentru a începe înregistrarea, apoi apăsați din nou pentru a opri și a transcrie.
ru: Нажмите один раз, чтобы начать запись, затем нажмите еще раз, чтобы остановить и расшифровать.
sv: Tryck en gång för att starta inspelningen, tryck sedan igen för att stoppa och transkribera.
th: กดหนึ่งครั้งเพื่อเริ่มการบันทึก จากนั้นกดอีกครั้งเพื่อหยุดและถอดเสียง
tr: Kaydı başlatmak için bir kez basın, ardından durdurmak ve yazıya dönüştürmek için tekrar basın.
uk: Натисніть один раз, щоб почати запис, потім натисніть ще раз, щоб зупинити та розшифрувати.
vi: Nhấn một lần để bắt đầu ghi, sau đó nhấn lại để dừng và chép lại.
zh_hans: 按一次开始录制，然后再按一次停止并转录。
zh_hant: 按一次開始錄製，然後再按一次停止並轉錄。

# press_to_start_recording_press_again_to_open_not
source: Press to start recording, press again to open note editor
ar: اضغط لبدء التسجيل، ثم اضغط مرة أخرى لفتح محرر الملاحظات
bn: রেকর্ডিং শুরু করতে টিপুন, নোট সম্পাদক খুলতে আবার টিপুন
cs: Stisknutím spustíte nahrávání, dalším stisknutím otevřete editor poznámek
da: Tryk for at starte optagelsen, tryk igen for at åbne noteeditor
de: Drücken Sie, um die Aufnahme zu starten, drücken Sie erneut, um den Notizeditor zu öffnen
el: Πατήστε για να ξεκινήσει η εγγραφή, πατήστε ξανά για να ανοίξετε το πρόγραμμα επεξεργασίας σημειώσεων
es: Pulsa para empezar a grabar y vuelve a pulsar para abrir el editor de notas
fi: Paina aloittaaksesi äänityksen, paina uudelleen avataksesi muistiinpanoeditorin
fr: Appuyez pour commencer l'enregistrement, appuyez à nouveau pour ouvrir l'éditeur de notes
he: לחץ כדי להתחיל בהקלטה, לחץ שוב כדי לפתוח את עורך ההערות
hi: रिकॉर्डिंग शुरू करने के लिए दबाएँ, नोट संपादक खोलने के लिए फिर से दबाएँ
hu: Nyomja meg a felvétel elindításához, nyomja meg újra a jegyzetszerkesztő megnyitásához
id: Tekan untuk mulai merekam, tekan lagi untuk membuka editor catatan
it: Premi per avviare la registrazione, premi di nuovo per aprire l'editor delle note
ja: 押すと録音が開始され、もう一度押すとノートエディタが開きます
ko: 녹음을 시작하려면 누르세요. 메모 편집기를 열려면 다시 누르세요.
ms: Tekan untuk mula merakam, tekan sekali lagi untuk membuka editor nota
nb: Trykk for å starte opptaket, trykk igjen for å åpne notatredigering
nl: Druk hierop om de opname te starten, druk nogmaals om de notitie-editor te openen
pl: Naciśnij, aby rozpocząć nagrywanie, naciśnij ponownie, aby otworzyć edytor notatek
pt_br: Pressione para iniciar a gravação, pressione novamente para abrir o editor de notas
ro: Apăsați pentru a începe înregistrarea, apăsați din nou pentru a deschide editorul de note
ru: Нажмите, чтобы начать запись, нажмите еще раз, чтобы открыть редактор заметок.
sv: Tryck för att starta inspelningen, tryck igen för att öppna anteckningsredigeraren
th: กดเพื่อเริ่มการบันทึก กดอีกครั้งเพื่อเปิดโปรแกรมแก้ไขบันทึก
tr: Kaydı başlatmak için basın, not düzenleyiciyi açmak için tekrar basın
uk: Натисніть, щоб почати запис, натисніть ще раз, щоб відкрити редактор нотаток
vi: Nhấn để bắt đầu ghi, nhấn lại để mở trình chỉnh sửa ghi chú
zh_hans: 按开始录制，再按打开笔记编辑器
zh_hant: 按開始錄製，再按開啟筆記編輯器

source: Previous match
ar: التطابق السابق
bn: আগের মিল
cs: Předchozí shoda
da: Forrige match
de: Vorheriger Treffer
el: Προηγούμενο αποτέλεσμα
es: Coincidencia anterior
fi: Edellinen osuma
fr: Correspondance précédente
he: ההתאמה הקודמת
hi: पिछला मेल
hu: Előző találat
id: Kecocokan sebelumnya
it: Corrispondenza precedente
ja: 前の一致
ko: 이전 일치 항목
ms: Padanan sebelumnya
nb: Forrige treff
nl: Vorige overeenkomst
pl: Poprzednie dopasowanie
pt_br: Correspondência anterior
ro: Potrivirea anterioară
ru: Предыдущее совпадение
sv: Föregående träff
th: ที่ตรงกันก่อนหน้า
tr: Önceki eşleşme
uk: Попередній збіг
vi: Kết quả khớp trước đó
zh_hans: 上一个匹配项
zh_hant: 上一個符合項目

source: Primary Text
ar: النص الأساسي
bn: প্রাথমিক পাঠ্য
cs: Primární text
da: Primær tekst
de: Primärtext
el: Πρωτεύον κείμενο
es: Texto principal
fi: Ensisijainen teksti
fr: Texte principal
he: טקסט ראשי
hi: प्राथमिक पाठ
hu: Elsődleges szöveg
id: Teks Utama
it: Testo principale
ja: 一次テキスト
ko: 기본 텍스트
ms: Teks Utama
nb: Primærtekst
nl: Primaire tekst
pl: Tekst podstawowy
pt_br: Texto Primário
ro: Textul principal
ru: Основной текст
sv: Primär text
th: ข้อความหลัก
tr: Birincil Metin
uk: Основний текст
vi: Văn bản chính
zh_hans: 主要文本
zh_hant: 主要文字

source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
cs: Soukromí
da: Anonymitet
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보 보호
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Processing
ar: يعالج
bn: প্রক্রিয়াকরণ
cs: Zpracování
da: Forarbejdning
de: Verarbeitung
el: Επεξεργασία
es: Procesando
fi: Käsittely
fr: Traitement
he: עיבוד
hi: प्रसंस्करण
hu: Feldolgozás
id: Pengolahan
it: Elaborazione
ja: 処理
ko: 처리
ms: Memproses
nb: Behandling
nl: Verwerking
pl: Przetwarzanie
pt_br: Processamento
ro: Prelucrare
ru: Обработка
sv: Bearbetning
th: กำลังประมวลผล
tr: İşleme
uk: Обробка
vi: Xử lý
zh_hans: 处理中
zh_hant: 處理中

# processing_272bc02e
source: Processing...
ar: يعالج...
bn: প্রক্রিয়া করা হচ্ছে...
cs: Zpracovává se...
da: Forarbejdning...
de: Verarbeitung...
el: Επεξεργασία...
fi: Käsitellään...
fr: Traitement...
he: מעבד...
hi: प्रसंस्करण...
hu: Feldolgozás...
id: Pengolahan...
it: Elaborazione...
ja: 処理...
ko: 처리 중...
ms: Memproses...
nb: Behandling...
nl: Verwerken...
pl: Przetwarzanie...
pt_br: Processamento...
ro: Prelucrare...
ru: Обработка...
sv: Bearbetar...
th: กำลังประมวลผล...
tr: İşleme...
uk: Обробка...
vi: Xử lý...
zh_hans: 处理中...
zh_hant: 處理中...

# processing_5aa377e2
source: ⏳ Processing
ar: ⏳ المعالجة
bn: ⏳ প্রক্রিয়াকরণ
cs: ⏳ Zpracování
da: ⏳ Behandling
de: ⏳ Verarbeitung
el: ⏳ Επεξεργασία
fi: ⏳ Käsittely
fr: ⏳ Traitement
he: ⏳ עיבוד
hi: ⏳ प्रसंस्करण
hu: ⏳ Feldolgozás
id: ⏳ Pemrosesan
it: ⏳ Elaborazione
ja: ⏳ 処理
ko: ⏳ 처리
ms: ⏳ Memproses
nb: ⏳ Behandling
nl: ⏳ Verwerking
pl: ⏳ Przetwarzanie
pt_br: ⏳ Processamento
ro: ⏳ Prelucrare
ru: ⏳ Обработка
sv: ⏳ Bearbetning
th: ⏳ กำลังประมวลผล
tr: ⏳ İşleme
uk: ⏳ Обробка
vi: ⏳ Đang xử lý
zh_hans: ⏳ 处理中
zh_hant: ⏳ 處理中

# processing_ellipsis
source: Processing…
ar: جارٍ المعالجة…
bn: প্রক্রিয়াকরণ…
cs: Zpracování…
da: Behandler…
de: Verarbeitung…
el: Επεξεργασία…
es: Procesando…
fi: Käsitellään…
fr: Traitement…
he: מעבד…
hi: प्रोसेस हो रहा है…
hu: Feldolgozás…
id: Memproses…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
ms: Memproses…
nb: Behandler…
nl: Verwerken…
pl: Przetwarzanie…
pt_br: Processando…
ro: Se procesează…
ru: Обработка…
sv: Bearbetar…
th: กำลังประมวลผล…
tr: İşleniyor…
uk: Обробка…
vi: Đang xử lý…
zh_hans: 处理中…
zh_hant: 處理中…

source: Processing transcript
ar: معالجة النص
bn: প্রতিলিপি প্রক্রিয়াকরণ
cs: Zpracování přepisu
da: Behandler udskrift
el: Επεξεργασία μεταγραφής
fi: Käsitellään transkriptiota
he: עיבוד תמליל
hi: प्रसंस्करण प्रतिलेख
hu: Átirat feldolgozása
id: Memproses transkrip
ms: Memproses transkrip
nb: Behandler utskrift
pl: Przetwarzanie transkrypcji
ro: Procesarea transcrierea
ru: Транскрипт обработки
sv: Bearbetar avskrift
th: กำลังประมวลผลการถอดเสียง
uk: Обробка стенограми
vi: Đang xử lý bảng điểm

source: Project
ar: المشروع
bn: প্রজেক্ট
cs: Projekt
da: Projekt
de: Projekt
el: Έργο
es: Proyecto
fi: Projekti
fr: Projet
he: פרויקט
hi: प्रोजेक्ट
hu: Projekt
id: Proyek
it: Progetto
ja: プロジェクト
ko: 프로젝트
ms: Projek
nb: Prosjekt
pl: Projekt
pt_br: Projeto
ro: Proiect
ru: Проект
sv: Projekt
th: โปรเจกต์
tr: Proje
uk: Проєкт
vi: Dự án
zh_hans: 项目
zh_hant: 專案

source: Prompt
ar: اِسْتَدْعَى
bn: প্রম্পট
cs: Výzva
da: Hurtig
el: Ταχύς
fi: Kehote
he: לְעוֹרֵר
hi: तत्पर
hu: Gyors
id: Mengingatkan
it: Richiesta
ja: プロンプト
ko: 즉각적인
nb: Spør
nl: Snel
pl: Monit
pt_br: Incitar
ro: Instrucțiune
ru: Быстрый
th: พรอมต์
tr: Çabuk
uk: Підкажіть
vi: Lời nhắc
zh_hans: 提示词
zh_hant: 提示詞

source: Prompt Preset
ar: موجه مسبقا
bn: প্রম্পট প্রিসেট
cs: Předvolba výzvy
da: Spørg forudindstilling
de: Prompt-Voreinstellung
el: Προεπιλογή προεπιλογής
es: Preajuste de prompt
fi: Kehotteen esiasetus
fr: Préréglage de prompt
he: הנחה מראש
hi: शीघ्र पूर्व निर्धारित
id: Prasetel Cepat
it: Richiesta preimpostazione
ja: プロンプトプリセット
ko: 프롬프트 사전 설정
ms: Pratetap Gesa
nb: Spør forhåndsinnstilling
nl: Snelle voorinstelling
pl: Ustawienie wstępne monitu
pt_br: Predefinição de prompt
ro: Presetare promptă
ru: Подсказка предустановки
sv: Fråga Preset
th: พรอมต์ที่ตั้งไว้ล่วงหน้า
tr: İstem Ön Ayarı
uk: Попереднє налаштування запиту
vi: Đặt trước nhắc nhở
zh_hans: 提示词预设
zh_hant: 提示詞預設

source: Prompts are sent in English
ar: تُرسل التعليمات البرمجية باللغة الإنجليزية
bn: প্রম্পট ইংরেজিতে পাঠানো হয়
cs: Prompty se odesílají v angličtině
da: Prompts sendes på engelsk
de: Prompts werden auf Englisch gesendet
el: Τα prompts αποστέλλονται στα αγγλικά
es: Los prompts se envían en inglés
fi: Promptit lähetetään englanniksi
fr: Les prompts sont envoyés en anglais
he: ההנחיות נשלחות באנגלית
hi: प्रॉम्प्ट अंग्रेज़ी में भेजे जाते हैं
hu: A promtok angolul kerülnek elküldésre
id: Prompt dikirim dalam bahasa Inggris
it: I prompt vengono inviati in inglese
ja: プロンプトは英語で送信されます
ko: 프롬프트는 영어로 전송됩니다
ms: Prompt dihantar dalam bahasa Inggeris
nb: Prompts sendes på engelsk
nl: Prompts worden in het Engels verzonden
pl: Monity są wysyłane po angielsku
pt_br: Os prompts são enviados em inglês
ro: Prompturile sunt trimise în engleză
ru: Промпты отправляются на английском
sv: Prompts skickas på engelska
th: พรอมต์จะถูกส่งเป็นภาษาอังกฤษ
tr: İstemler İngilizce gönderilir
uk: Промпти надсилаються англійською
vi: Prompt được gửi bằng tiếng Anh
zh_hans: 提示词以英文发送
zh_hant: 提示詞以英文傳送

source: Provider
ar: مزود
bn: প্রদানকারী
cs: Poskytovatel
da: Udbyder
de: Anbieter
el: Προμηθευτής
es: Proveedor
fi: Palveluntarjoaja
fr: Fournisseur
he: ספק
hi: प्रदाता
hu: Szolgáltató
id: Penyedia
it: Fornitore
ja: プロバイダー
ko: 공급자
ms: Pembekal
nb: Leverandør
nl: Aanbieder
pl: Dostawca
pt_br: Provedor
ro: Furnizor
ru: Поставщик
sv: Leverantör
th: ผู้ให้บริการ
tr: sağlayıcı
uk: Провайдер
vi: nhà cung cấp
zh_hans: 提供商
zh_hant: 提供商

source: Provider Kind
ar: نوع المزود
bn: প্রদানকারী ধরনের
cs: Poskytovatel Druh
da: Udbyder Kind
de: Art des Anbieters
el: Είδος Παρόχου
es: Tipo de proveedor
fi: Tarjoajan tyyppi
fr: Type de fournisseur
he: סוג ספק
hi: प्रदाता प्रकार
hu: Szolgáltató fajtája
id: Jenis Penyedia
it: Fornitore gentile
ja: プロバイダーの種類
ko: 제공자 종류
ms: Jenis Penyedia
nb: Leverandør Kind
nl: Soort aanbieder
pl: Rodzaj dostawcy
pt_br: Tipo de provedor
ro: Tip de furnizor
ru: Вид поставщика
sv: Typ av leverantör
th: ประเภทผู้ให้บริการ
tr: Sağlayıcı Türü
uk: Вид постачальника
vi: Loại nhà cung cấp
zh_hans: 提供者种类
zh_hant: 提供者種類

source: Provider Type
ar: نوع المزود
bn: প্রদানকারীর ধরন
cs: Typ poskytovatele
da: Udbyder type
de: Anbietertyp
el: Τύπος παρόχου
es: Tipo de proveedor
fi: Palveluntarjoajan tyyppi
fr: Type de fournisseur
he: סוג ספק
hi: प्रदाता प्रकार
hu: Szolgáltató típusa
id: Jenis Penyedia
it: Tipo di fornitore
ja: プロバイダーの種類
ko: 제공자 유형
ms: Jenis Pembekal
nb: Leverandørtype
nl: Type aanbieder
pl: Typ dostawcy
pt_br: Tipo de provedor
ro: Tip de furnizor
ru: Тип поставщика
sv: Typ av leverantör
th: ประเภทผู้ให้บริการ
tr: Sağlayıcı Türü
uk: Тип постачальника
vi: Loại nhà cung cấp
zh_hans: 提供商类型
zh_hant: 提供商型別

source: Providers
ar: مقدمي الخدمات
bn: প্রদানকারী
cs: Poskytovatelé
da: Udbydere
de: Anbieter
el: Παρόχους
es: Proveedores
fi: Palveluntarjoajat
fr: Fournisseurs
he: ספקים
hi: प्रदाताओं
hu: Szolgáltatók
id: Penyedia
it: Fornitori
ja: プロバイダー
ko: 공급자
ms: Pembekal
nb: Leverandører
nl: Aanbieders
pl: Dostawcy
pt_br: Provedores
ro: Furnizorii
ru: Провайдеры
sv: Leverantörer
th: ผู้ให้บริการ
tr: Sağlayıcılar
uk: Провайдери
vi: Nhà cung cấp
zh_hans: 供应商
zh_hant: 供應商

source: Providers, prompts, and vibe mode controls
ar: الموفرون والمطالبات وعناصر التحكم في وضع vibe
bn: প্রদানকারী, প্রম্পট এবং ভাইব মোড নিয়ন্ত্রণ
cs: Poskytovatelé, výzvy a ovládací prvky režimu vibrací
da: Udbydere, prompter og vibetilstandskontroller
de: Anbieter, Prompts und Vibe-Modus-Steuerungen
el: Στοιχεία ελέγχου παρόχων, μηνυμάτων προτροπής και λειτουργίας vibe
es: Proveedores, prompts y controles del modo vibe
fi: Palveluntarjoajat, kehotteet ja vibe-tilan säätimet
fr: Fournisseurs, prompts et contrôles du mode vibe
he: ספקים, הנחיות ופקדי מצב אווירה
hi: प्रदाता, संकेत और वाइब मोड नियंत्रण
hu: Szolgáltatók, felszólítások és hangulatmód vezérlők
id: Penyedia, petunjuk, dan kontrol mode getaran
it: Provider, prompt e controlli della modalità vibrazione
ja: プロバイダー、プロンプト、およびバイブ モード コントロール
ko: 공급자, 프롬프트 및 분위기 모드 제어
ms: Pembekal, gesaan dan kawalan mod getaran
nb: Leverandører, meldinger og vibemoduskontroller
nl: Providers, prompts en bedieningselementen voor de sfeermodus
pl: Dostawcy, monity i ustawienia trybu Vibe
pt_br: Provedores, prompts e controles do modo vibe
ro: Furnizori, solicitări și comenzi pentru modul vibrație
ru: Поставщики, подсказки и элементы управления режимом Vibe
sv: Providers, uppmaningar och vibelägeskontroller
th: ผู้ให้บริการ ข้อความแจ้ง และการควบคุมโหมดความรู้สึก
tr: Sağlayıcılar, istemler ve titreşim modu kontrolleri
uk: Постачальники, підказки та елементи керування режимом Vibe
vi: Nhà cung cấp, lời nhắc và điều khiển chế độ rung cảm
zh_hans: 提供商、提示词和 vibe 模式控制
zh_hant: 提供商、提示詞和 vibe 模式控制

source: Push-to-Talk
ar: اضغط لتتحدث
bn: পুশ-টু-টক
da: Tryk for at tale
es: Pulsar para hablar
he: דחיפה-לדבר
hi: धक्का देकर बात करना
id: Dorong untuk Bicara
ja: プッシュツートーク
ko: 푸시투톡
ms: Tekan-untuk-Cakap
pl: Naciśnij i mów
pt_br: Aperte para falar
ro: Apăsați pentru a vorbi
ru: Нажми и говори
th: กดเพื่อพูดคุย
tr: Bas-Konuş
vi: Nhấn để nói
zh_hans: 按键通话
zh_hant: 按鍵通話

source: Queue complete — restored %@
ar: اكتملت قائمة الانتظار — تمت استعادة %@
bn: কিউ সম্পূর্ণ হয়েছে — %@ পুনরুদ্ধার করা হয়েছে
cs: Fronta dokončena — obnoveno %@
da: Kø fuldført — gendannede %@
de: Warteschlange abgeschlossen — %@ wiederhergestellt
el: Η ουρά ολοκληρώθηκε — έγινε επαναφορά σε %@
es: Cola completada — se restauró %@
fi: Jono valmis — palautettu %@
fr: File d'attente terminée — restauration de %@
he: התור הושלם — %@ שוחזר
hi: कतार पूर्ण — %@ पुनर्स्थापित किया गया
hu: Várólista kész — visszaállítva: %@
id: Antrean selesai — %@ dipulihkan
it: Coda completata — %@ ripristinato
ja: キューが完了しました — %@ を復元しました
ko: 대기열 완료 — %@ 복원됨
ms: Barisan gilir selesai — %@ dipulihkan
nb: Kø fullført — gjenopprettet %@
nl: Wachtrij voltooid — %@ hersteld
pl: Kolejka ukończona — przywrócono %@
pt_br: Fila concluída — %@ restaurado
ro: Coadă finalizată — %@ restaurat
ru: Очередь завершена — восстановлено %@
sv: Kö klar — återställde %@
th: คิวเสร็จสมบูรณ์ — คืนค่า %@ แล้ว
tr: Kuyruk tamamlandı — %@ geri yüklendi
uk: Чергу завершено — відновлено %@
vi: Hàng đợi hoàn tất — đã khôi phục %@
zh_hans: 队列已完成 — 已恢复 %@
zh_hant: 佇列已完成 — 已恢復 %@

source: Quickly copy your last transcription
ar: انسخ نسختك الأخيرة بسرعة
bn: দ্রুত আপনার শেষ প্রতিলিপি অনুলিপি
cs: Rychle zkopírujte svůj poslední přepis
da: Kopier hurtigt din sidste transskription
de: Kopieren Sie schnell Ihre letzte Transkription
el: Αντιγράψτε γρήγορα την τελευταία σας μεταγραφή
fi: Kopioi viimeisin transkriptio nopeasti
fr: Copiez rapidement votre dernière transcription
he: העתק במהירות את התמלול האחרון שלך
hi: शीघ्रता से अपना अंतिम प्रतिलेखन कॉपी करें
hu: Gyorsan másolja át az utolsó átiratot
id: Salin transkripsi terakhir Anda dengan cepat
it: Copia rapidamente la tua ultima trascrizione
ja: 最後の文字起こしをすばやくコピーする
ko: 마지막 스크립트를 빠르게 복사하세요
ms: Cepat salin transkripsi terakhir anda
nb: Kopier raskt den siste transkripsjonen din
nl: Kopieer snel uw laatste transcriptie
pl: Szybko skopiuj ostatnią transkrypcję
pt_br: Copie rapidamente sua última transcrição
ro: Copiați rapid ultima transcriere
ru: Быстро скопируйте последнюю транскрипцию
sv: Kopiera snabbt din senaste transkription
th: คัดลอกการถอดเสียงเป็นคำล่าสุดของคุณอย่างรวดเร็ว
tr: Son transkripsiyonunuzu hızlıca kopyalayın
uk: Швидко скопіюйте останню транскрипцію
vi: Sao chép nhanh bản phiên âm cuối cùng của bạn
zh_hans: 快速复制您的上次转录
zh_hant: 快速複製您的上次轉錄
